
/* Class = "NSWindow"; title = "Unsupported Files"; ObjectID = "12"; */
"12.title" = "不被支持的文件";

/* Class = "NSButtonCell"; title = "Continue Import"; ObjectID = "16"; */
"16.title" = "继续导入";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Some files cannot be imported."; ObjectID = "22"; */
"22.title" = "不能导入某些文件。";

/* Class = "NSTextFieldCell"; title = "Only supported files will be imported if you continue."; ObjectID = "35"; */
"35.title" = "如果你继续操作，则将仅导入被支持的文件。";

/* Class = "NSTextFieldCell"; title = "The following files are not supported:"; ObjectID = "37"; */
"37.title" = "不支持以下文件：";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "4b0-9h-Vtj"; */
"4b0-9h-Vtj.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63J-4p-stL"; */
"63J-4p-stL.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Filename"; ObjectID = "77M-C1-38F"; */
"77M-C1-38F.headerCell.title" = "文件名";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "GVf-Z0-lag"; */
"GVf-Z0-lag.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "i4k-n1-tAP"; */
"i4k-n1-tAP.headerCell.title" = "原因";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sXH-Yf-Pcd"; */
"sXH-Yf-Pcd.title" = "Text Cell";
